[
  "templater-obsidian",
  "dataview",
  "quickadd",
  "metaedit",
  "cmdr",
  "calendar",
  "periodic-notes",
  "folder-notes",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "copilot",
  "omnisearch",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "editing-toolbar",
  "metadata-menu",
  "obsidian-textgenerator-plugin",
  "buttons",
  "local-gpt",
  "ai-providers"
]